Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/vegseksjonen-vs_id_332361.html.tmx
Source language: nob
Languages: sme

source: Vegseksjonen (VS)
sme: Luoddasekšuvdna

source: Rammevilkår og styringssystemer for Statens vegvesen.
sme: Stáhta luoddadoaimmahaga (Statens vegvesen) rámmaeavttut ja stivrenvuogádagat.

source: Etatsstyring av Statens vegvesen.
sme: Stáhta luoddadoaimmahaga etáhtastivren.

source: Ansvar knyttet til planlegging, bygging, drift og bruk av veginfrastrukturen.
sme: Ovddasvástádus mii lea čadnon luoddainfrastruktuvrra plánemii, huksemii, doibmii ja geavaheapmái.

source: Langtidsplanlegging og budsjetter innen vegsektoren.
sme: Guhkesáiggiplánen ja bušeahtat luoddasektoris.

source: Bompengesaker og vegfinansiering.
sme: máksu ja luoddaruhtadeapmi.

source: Miljøsaker for vegsektoren.
sme: Luoddasektora birasáššit.

source: Internasjonale vegsaker.
sme: Riikkaidgaskasaš luoddaáššit.

source: Vegloven med forskrifter og spørsmål knyttet til plan- og bygningsloven.
sme: Luoddaláhka oktan láhkanjuolggadusaiguin ja gažaldagat mat leat čadnon plána- ja huksenláhkii.
